Repository: mkappus1/datenmanagement-mt-25
Catalog: Lektion7/de-en.tmx
Source language: de
Languages: en

source: Hinweis: Die in diesem Faktenblatt enthaltenen Informationen sind zur allgemeinen Information bestimmt und sollten die individuelle Beurteilung durch einen Angehörigen der Gesundheitsberufe nicht ersetzen.
en: Note: The information contained in this factsheet is intended for the purpose of general information and should not be used as a substitute for the individual expertise and judgement of a healthcare professional.

source: In der Regel treten die Symptome 7 bis 10 Tage nach der Infektion, teilweise jedoch erst nach bis zu 21 Tagen auf:
en: Symptoms usually appear 7 to 10 days after infection, but may also appear up to 21 days later:

source: Im Alter zwischen 11 und 24 Monaten wird eine dritte bzw. vierte Dosis und im Alter zwischen 3 und 7 Jahren eine weitere Dosis empfohlen.
en: A third or fourth dose is recommended at 11-24 months of age, and another dose between three and seven years of age.

source: Häufig bringen ältere Geschwister und Eltern, die mit den Bakterien infiziert sind, die Krankheit mit nach Hause und stecken einen Säugling im Haushalt an.
en: Frequently, older siblings and parents who may be carrying the bacteria bring the disease home and infect an infant in the household.

source: Die Anfälle treten zunächst nachts und im weiteren Verlauf zunehmend auch tagsüber auf und können über einen oder zwei Monate wiederkehren.
en: They initially occur at night and then become more frequent during the day and may recur for one to two months.

source: Die Impfung gegen Keuchhusten wird in der Regel gemeinsam mit einer Diphtherie- und Tetanusimpfung gegeben (häufig auch in Kombination mit einer Polio-, Haemophilus-influenzae- - und Hepatitis-B-Impfung).
en: The vaccine for pertussis is usually given in combination with diphtheria and tetanus vaccination (often in combination also with poliomyelitis, Haemophilus influenzae and hepatitis B vaccination).

source: Um ein bestmögliches Ergebnis zu erzielen, muss die Behandlung jedoch im frühen Krankheitsverlauf beginnen, d. h. in den beiden Wochen vor Beginn der Phase mit den Hustenanfällen.
en: However, in order to be most effective, treatment must begin early in the course of disease, during the first one to two weeks before the episodes of numerous rapid coughs occur.

source: Die Erstimpfung von 2 bis 3 Dosen wird gemäß dem nationalen Impfplan in der Regel in einem Alter zwischen 2 und 12 Monaten gegeben.
en: A primary course of 2-3 doses is usually given between two and twelve months of age, in accordance with the national vaccination schedule.

source: Die Krankheit wird durch Bakterien im Mund, in der Nase und im Rachen der infizierten Person verursacht.
en: It is caused by bacteria in the mouth, nose and throat of an infected person.

source: Bei diesen Gruppen und bei sehr kleinen Säuglingen ist Keuchhusten schwieriger zu diagnostizieren.
en: In these groups, and in very young infants, pertussis is harder to diagnose.

source: Zu Beginn sind die Symptome mit einer Erkältung vergleichbar (Niesen, laufende Nase, niedriges Fieber und leichter Husten).
en: Initially, symptoms resemble those of a common cold (sneezing, runny nose, low-grade fever and a mild cough).

source: Die schwersten Formen von Keuchhusten treten bei Säuglingen auf.
en: The most severe forms of pertussis are in infants.

source: Nach dieser Phase klingen die Hustenanfälle ab und dem Säugling geht es nach und nach besser (die Genesung kann bis zu drei Monate dauern).
en: After this phase, the coughing fits become less frequent and less severe, and the infant gradually gets better (this can take up to three months).

source: Bei Erwachsenen und älteren Kindern können Komplikationen wie kurzzeitige Atemnot, gebrochene Rippen, Mastdarmvorfälle und Hernien auftreten.
en: In adults and older children, complications include inability to breathe for short periods, broken ribs, rectal prolapse and hernias.

source: Wie kann Keuchhusten vorgebeugt werden?
en: How can pertussis be prevented?

source: Bei Heranwachsenden, Erwachsenen oder Kindern mit Teilimmunität können die Symptome milder oder etwas anders ausfallen.
en: Adolescents, adults, or children partially immunised generally have milder or somewhat different symptoms.

source: Bei Säuglingen entwickelt sich das typische Keuchen nicht unbedingt und auf die Hustenanfälle können kurze Atemaussetzer folgen.
en: In young infants the typical 'whoop' may never develop, and the coughing fits may be followed by brief periods when breathing stops.

source: Die beste Methode zur Vorbeugung ist ein vollständiger Impfschutz.
en: The most important way to prevent pertussis is through complete immunisation.

source: Keuchhusten kann auch von Personen, die nur leicht erkrankt sind, und von Infizierten, die keine Symptome zeigen, übertragen werden.
en: Pertussis can also be spread by an individual who has only a mild form of the disease, or by an infected individual who has no symptoms at all.

source: Bei Säuglingen, die nicht geimpft sind oder deren Mutter nicht geimpft war, kann eine Keuchhusteninfektion besonders schwer verlaufen.
en: Pertussis in unvaccinated infants or infants whose mother was unvaccinated can be particularly severe.

source: Einige Länder empfehlen zudem Auffrischungsimpfungen für Frauen nach der Entbindung, um zu verhindern, dass die Krankheit von der Mutter auf das Baby übertragen wird.
en: Some countries also recommend a booster to unprotected women soon after they have delivered, to reduce the risk of transmission of the disease to the baby.

source: Bei einer Erkrankung können Antibiotika gegeben werden, um den Keuchhusten zu behandeln und die Ansteckung anderer Menschen zu verhindern.
en: Antibiotics can be used to treat pertussis and prevent further spread of the disease.

source: Bei wem besteht ein Keuchhusten-Risiko?
en: Who is at risk of pertussis?

source: Zu den Komplikationen gehören Lungenentzündungen, Enzephalopathie (eine Gehirnerkrankung) und Anfälle; schlimmstenfalls kann eine Infektion sogar zum Tod führen.
en: Complications include pneumonia, encephalopathy (a disease of the brain), seizures and even death.

source: Was ist Keuchhusten?
en: What is pertussis?

source: Nach einem solchen Hustenanfall wird häufig zäher, klarer Schleim herausgewürgt, worauf oft Erbrechen folgt.
en: These episodes frequently end with the expulsion of a thick, clear mucous, often followed by vomiting.

source: Welche Symptome zeigen sich bei Keuchhusten?
en: What are the symptoms of pertussis?

source: Keuchhusten wird im Wege der Tröpfcheninfektion übertragen, wenn die infizierte Person hustet.
en: Pertussis is spread via airborne droplets produced when the infected person coughs.

source: In einigen EU-/ERW-Ländern werden Auffrischungsimpfungen für Heranwachsende, Erwachsene und/oder schwangere Frauen empfohlen.
en: Some EU/EEA countries recommend boosters for adolescents, adults, and/or women during pregnancy, which also temporarily protects the baby once it is born.

source: Wie wird Keuchhusten behandelt?
en: How is pertussis treated?

source: Welche Komplikationen können bei Keuchhusten auftreten?
en: What are the complications of pertussis?

source: Wie verbreitet sich Keuchhusten?
en: How is pertussis spread?

source: Bei Keuchhusten handelt es sich um eine hochinfektiöse, durch Bakterien verursachte Lungen- und Atemwegserkrankung.
en: Pertussis is a highly infectious bacterial disease involving the lungs and airways.

source: Ein Ansteckungsrisiko besteht bei allen Personen, die nicht gegen Keuchhusten geimpft sind oder deren Impfschutz nicht aufgefrischt wurde.
en: Anyone who is not vaccinated with the pertussis vaccine, or whose vaccination status is not up-to-date, is at risk of contracting the disease.

source: Keuchhusten wird auch als Pertussis bezeichnet.
en: It is also known as whooping cough.

source: Er äußert sich dann durch rapide Hustenanfälle, auf die ein hohes, keuchendes Geräusch folgt.
en: Within two weeks, the cough becomes more severe and is characterized by episodes of numerous rapid coughs, followed by a crowing or high-pitched ‘whoop'.

source: breitet sich Polio in den meisten Regionen (darunter in Europa) nicht mehr aus.
en: transmission of polio has ended in most parts of the world, including Europe.

source: Sie verringern die mit den Krankheiten einhergehende soziale, psychologische und finanzielle Belastung der Menschen und des Staats, indem sie den Druck auf das Gesundheitssystem und das Sozialwesen reduzieren und den Menschen die Möglichkeit geben, produktiven Tätigkeiten wie einer Ausbildung oder Beschäftigung nachzugehen.
en: They help reduce the social, psychological and financial burdens of disease on people and governments, reducing pressures on healthcare and social care systems and enabling people to pursue productive activities including education and employment.

source: Sowohl die konservativste Schätzung (innerer Ring, dunklere Punkte) als auch die Höchstschätzung (äußerer Ring, hellere Punkte) werden dargestellt.
en: This shows both the most conservative estimate (inner ring, darker dots) and the maximum estimate (outer ring, paler dots).

source: Wenn ein großer prozentualer Anteil der Bevölkerung geimpft ist, können sich Infektionskrankheiten nicht so leicht ausbreiten.
en: When a large percentage of a population is vaccinated, infectious diseases cannot easily spread.

source: sind die Pocken heute weltweit ausgerottet,
en: smallpox is now eradicated worldwide;

source: Dies bezeichnet man als „Herdenimmunität".
en: This is known as 'community immunity' (also referred to as 'herd immunity').

source: Die miteinander verbundenen Punkte stellen die Mindest- bzw. Höchstzahl der zuvor nicht infizierten und nicht geimpften Personen dar, die von einer erkrankten Person infiziert werden könnten.
en: The connected dots indicate the maximum and minimum number of previously uninfected and unvaccinated people who could get infected by a person with the disease.

source: Impfungen helfen, die Ausbreitung von Krankheiten in der Gesellschaft zu verhindern.
en: Vaccination helps prevent the spread of disease in communities.

source: Durch Impfungen können Krankheiten ausgemerzt oder die Anzahl der Neuinfektionen erheblich reduziert werden.
en: Vaccination can eliminate diseases or reduce the number of new cases significantly.

source: Der Punkt in der Mitte steht für eine erkrankte Person.
en: The centre dot represent one person affected by a disease.

source: Zudem verhindern Impfungen die Entwicklung bestimmter Arten von Krebsvorstufen und Krebserkrankungen:
en: Vaccination also prevents the development of certain types of pre-cancerous growths and cancers, for example:

source: Impfprogramme wirken sich positiv auf die gesamte Gesellschaft aus.
en: Vaccination programmes have wider societal benefits.

source: eine Impfung gegen Hepatitis B kann dazu beitragen, Leberkrebs als Folge einer chronischen Hepatitis-B-Infektion zu verhindern.
en: vaccinating against hepatitis B can help prevent liver cancer caused by long-term hepatitis B infection.

source: Eine Impfung gegen das Humane Papilloma-Virus (HPV) kann dazu beitragen, Gebärmutterhalskrebs und andere durch HPV hervorgerufene Krebserkrankungen zu verhindern;
en: vaccinating against humanpapilloma virus (HPV) can help prevent cervical and other cancers caused by HPV infection;

source: Eine Impfung ist die beste Möglichkeit zur Immunisierung gegen Erkrankungen, für die es Impfstoffe gibt, und in jedem Fall einer Immunisierung durch die Krankheit selbst vorzuziehen.
en: Vaccination is the best way to acquire immunity against vaccine-preventable diseases, as opposed to immunity attained by getting the disease.

source: Mit Impfungen wird verhindert, dass die - oft schwerwiegenden - Symptome der Krankheit auftreten.
en: Vaccination prevents people from getting the symptoms of the disease, which can be severe.

source: Dazu gehören:
en: These include:

source: Die Wirksamkeit bei einzelnen Personen hängt von einer Reihe von Faktoren ab.
en: Effectiveness in an individual depends on a number of factors.

source: Er verleiht in der Regel einen lebenslangen Schutz und weist eine Wirksamkeit von etwa 97-99 % bei gesunden Kindern auf, die zwei Dosen des Impfstoffes erhalten.
en: It typically provides lifelong protection and has an effectiveness of around 97-99% among healthy children who receive two doses.

source: Jedoch sind in diesen Fällen die Symptome der betroffenen Person häufig milder, als sie es ohne Impfung sein würden.
en: In these cases, however, the person's symptoms are often milder than they would have been without vaccination.

source: Jedes Virus bzw. jedes Bakterium löst eine bestimmte Reaktion im Immunsystem aus, das eine spezielle Art von Zellen im Blut umfasst...
en: Each virus and bacterium triggers a unique response in the immune system involving a specific set of cells in the blood...

source: Die einzelnen europäischen Länder entscheiden, welche Impfstoffe in ihre nationalen Impfprogramme aufgenommen und von ihren nationalen Gesundheitssystemen finanziert werden sollen.
en: Individual European countries decide which vaccines should be part of their national vaccination programmes and funded by their national health systems.

source: Es ist dann auch weniger wahrscheinlich, dass diese Person andere ansteckt.
en: They are also less likely to infect others.

source: Wie bei jedem Arzneimittel ist kein Impfstoff bei jeder geimpften Person hundertprozentig wirksam.
en: As with any medicine, no vaccine is 100% effective in every person vaccinated.

source: Impfstoffe verhindern Krankheiten, die andernfalls schwerwiegende Gesundheitsprobleme, eine dauerhafte Behinderung oder sogar den Tod zur Folge haben können.
en: Vaccines prevent diseases that could otherwise cause serious health problems, permanent disability or even death.

source: Bevor ein Impfstoff in der EU zugelassen werden kann, muss er von seinem Entwickler gründlich...
en: Before a vaccine can be approved in the EU, it has to undergo rigorous testing by its developer...

source: Das liegt daran, dass diese Person keinen ausreichenden Schutz gegen die Krankheit aufgebaut hat oder dass die Immunität gegenüber der Krankheit mit der Zeit abnimmt.
en: This is due to the person not developing sufficient protection against the disease or due to immunity decreasing over time.

source: In einigen Fällen kann eine Person dennoch erkranken, auch wenn sie die empfohlene Dosis eines Impfstoffes gegen die Krankheit erhalten hat.
en: In some circumstances, a person can still get a disease even after receiving the recommended doses of a vaccine against it.

source: Der Impfstoff gegen Masern, Mumps und Röteln (MMR) ist beispielsweise sehr wirksam bei der Prävention dieser Erkrankungen.
en: For example, the vaccine against measles, mumps and rubella (MMR) is highly effective at preventing disease.

source: andere Erkrankungen oder gesundheitliche Probleme, an denen sie leiden;
en: other diseases or conditions they may have;

source: der Impfstoff.
en: the vaccine.

source: Genehmigung von Impfstoffen in der Europäischen Union
en: Approval of vaccines in the European Union

source: Die Fähigkeit eines Impfstoffs, eine bestimmte Krankheit zu verhüten, ist der Indikator für seine Wirksamkeit.
en: A vaccine's ability to prevent a specific disease determines its effectiveness.

source: Vorteile des Impfens
en: Benefits of vaccinating

source: Bei ordnungsgemäßer Verabreichung sind zugelassene Impfstoffe wirksam sowohl zur indivuellen Prävention von Krankheiten als auch zum Schutz der gesamten Bevölkerung.
en: Authorised vaccines are effective at preventing disease and protecting the population when administered correctly.

source: Art der Verabreichung des Impfstoffes;
en: how the vaccine is given;

source: Über uns
en: About us

source: Bei gesunden Menschen verläuft die Erkrankung in der Regel mild.
en: In healthy individuals it is usually a mild disease.

source: Bei Röteln (Rubella) handelt es sich um eine Virusinfektion.
en: Rubella (German measles) is a viral infection.

source: Die Website bietet ferner einen Überblick über die Verfahren in der Europäischen Union (EU), mit denen sichergestellt werden soll, dass die verfügbaren Impfstoffe die strengsten Normen im Hinblick auf Sicherheit und Wirksamkeit erfüllen.
en: It also provides an overview of the mechanisms in place in the European Union (EU) to ensure that available vaccines conform to the highest standards of safety and effectiveness.

source: Hauptzweck dieser Website ist es, genaue, objektive und aktuelle Erkenntnisse über Impfstoffe und Impfungen zu liefern.
en: The main purpose of this website is to provide accurate, objective, up-to-date evidence on vaccines and vaccination.

source: Impfstoffe schützen Menschen in verschiedenen Lebensphasen.
en: Vaccines protect people during different stages of life.

source: Impfstoffe werden für verschiedene Altersgruppen empfohlen
en: Vaccines are recommended for different age...

source: Impfungen schützen die geimpften Personen und andere in ihrem Umfeld, die anfällig für die...
en: Vaccination protects the vaccinated persons and those around them who are vulnerable to the diseases...

source: Europäisches Impfinformationsportal
en: European Vaccination Information Portal

source: Virusgrippe (Influenza) ist eine ansteckende Atemwegserkrankung, die durch Infektion mit einem Grippevirus verursacht wird.
en: Pertussis is a highly infectious bacterial disease involving the lungs and airways.

source: Weiterlesen
en: Trusted sources

source: Sie wurde auf Initiative der Europäischen Union im Anschluss an die Empfehlung des Rates zur verstärkten Zusammenarbeit bei der Bekämpfung von durch Impfung vermeidbaren Krankheiten entwickelt, die im Dezember 2018 angenommen wurde.
en: This website does not contain any specific information on the ongoing development of vaccines against COVID-19.

source: Unbedenklichkeit , Qualität und Standards
en: Safety, quality and standards

source: Schwerwiegende Nebenwirkungen sind äußerst selten.
en: Serious side effects are very rare.

source: Der erste Impfstoff wurde im 18. Jahrhundert im Vereinigten Königreich entwickelt.
en: The first vaccine was developed in the 18th century in the United Kingdom.

source: Die letzte bekannte natürliche Pockeninfektion wurde 1977 in Somalia nachgewiesen.
en: The last known naturally occurring case was recorded in 1977 in Somalia.

source: Zudem helfen Sie, die Ausbreitung von Krankheiten in der Gesellschaft zu verhindern.
en: They also help to prevent the spread of diseases in the community.

source: Der Impfstoff wird laufend überwacht, um sicherzustellen, dass er stets unbedenklich und wirksam ist.
en: The vaccine is continuously monitored to ensure it remains safe and effective.

source: Sie wirken hauptsächlich gegen durch Viren oder Bakterien verursachte Erkrankungen.
en: They mainly target diseases caused by viruses or bacteria.

source: Dabei handelte es sich um eine Impfung gegen Pocken, eine tödliche Krankheit.
en: It was a vaccine against smallpox, a deadly disease.

source: Dazu gehören zum Beispiel leichtes Fieber sowie Schmerzen oder Rötungen an der Injektionsstelle.
en: They can include mild fever, or pain or redness at the injection site.

source: Erst danach, d. h. nach der Zulassung, darf der Impfstoff hergestellt, in den Verkehr gebracht und zum Schutz von Menschen eingesetzt werden.
en: Only then, after approval, can a vaccine be manufactured, marketed and used to protect people.

source: Wie bei jedem Arzneimittel treten bei einigen Menschen möglicherweise Nebenwirkungen auf; bei Impfstoffen sind diese jedoch in der Regel mild und nur von kurzer Dauer.
en: As with any medicine, some people may experience side effects from a vaccine, but these are usually mild and short-lived.

source: Impfstoffe wirken, indem sie dem Immunsystem (der natürlichen Abwehr des Körpers) des Menschen „beibringen", wie es eine Krankheit abwehren kann.
en: Vaccines work by ‘teaching' a person's immune system (the body's natural defences) to defend itself against a specific disease.

source: Ein Impfstoff kann in der Europäischen Union und im Europäischen Wirtschaftsraum erst zugelassen werden, wenn eine wissenschaftliche Beurteilung zu den Ergebnissen dieser Tests vorliegt, um die Qualität, Unbedenklichkeit und Wirksamkeit des Impfstoffs zu gewährleisten.
en: The vaccine can only be approved for use in the European Union (EU) and European Economic Area (EEA) after a scientific evaluation of the results of these tests to ensure its quality, safety and effectiveness.

source: Die wissenschaftlichen Experten, die die Impfstoffe evaluieren, nehmen in jedem Fall eine sorgfältige Bewertung des Nutzens und sämtlicher potenziellen Risiken vor - nicht zuletzt, weil Impfstoffe bei gesunden Menschen angewendet werden.
en: The scientific experts evaluating vaccines always consider the benefits and any potential risks very carefully, in particular because vaccines are given to healthy people.

source: Impfstoffe werden in der ganzen Welt eingesetzt, weil sie Menschen auf höchst wirksame Weise vor Infektionskrankheiten schützen.
en: Vaccines are used worldwide as a highly effective way to protect people from contracting infectious diseases.

source: Aus dieser Beurteilung muss hervorgehen, dass der Nutzen, d. h. der Schutz von Menschen gegen Erkrankungen, gegenüber etwaigen Risiken bei Weitem überwiegt.
en: This evaluation needs to show that a vaccine's benefits in protecting people against diseases are far greater than any potential risk.

source: So wurde vor Kurzem ein Impfstoff gegen die Ebola-Viruskrankheit entwickelt, und Forscher suchen nach Möglichkeiten, einen Impfstoff gegen das humane Immunschwächevirus (HIV) zu entwickeln.
en: Recently, a vaccine was developed against Ebola virus disease, and research is underway on vaccines to protect against human immunodeficiency virus (HIV).

source: Dank der Impfungen sind Pocken beim Menschen heute weltweit ausgerottet.
en: Smallpox is now eradicated worldwide in humans thanks to vaccination.

source: Heute gibt es Impfstoffe gegen zahlreiche Krankheiten und es wird laufend nach weiteren Impfstoffen geforscht.
en: Nowadays, there are vaccines for many diseases.

source: Neue Impfstoffe werden intensiv getestet, bevor sie eingesetzt werden können.
en: Before any new vaccine can be used, it has to undergo rigorous testing.

source: Die Europäische Kommission ist die politisch unabhängige Exekutive der EU.
en: The European Commission is the EU's politically independent executive arm.

source: Europäische Arzneimittel-Agentur
en: European Medicines Agency

source: Europäisches Zentrum für die Prävention und die Kontrolle von Krankheiten
en: European Centre for Disease Prevention and Control

source: Die Kommission ist in Abteilungen untergliedert, die Strategien für bestimmte Bereiche entwickeln.
en: The Commission is divided into departments that develop policies in specific areas.

source: Diese Experten führen die Arbeit in den wissenschaftlichen Ausschüssen der EMA aus.
en: These experts carry out the work of EMA's scientific committees.

source: (1) Die Europäische Kommission, das ECDC und die EMA verfügen über Verfahren zur Gewährleistung der Unparteilichkeit.
en: (1) The European Commission, ECDC and EMA have mechanisms in place in order to ensure impartiality.

source: Die EMA ist eine Netzwerkorganisation, an deren Tätigkeiten Tausende von Experten aus ganz Europa beteiligt sind.
en: EMA is a networking organisation whose activities involve thousands of experts from across Europe.
